export const data = {
  title: "About",
  description:
    "บัณฑิตจบใหม่สาขาวิศวกรรมคอมพิวเตอร์ที่มีความกระตือรือร้นและมีความรู้พื้นฐานในด้านการแก้ไขปัญหาคอมพิวเตอร์ (Troubleshooting), การติดตั้งซอฟต์แวร์ และระบบเครือข่ายเบื้องต้น (Basic Networking) เคยมีประสบการณ์พัฒนาโปรเจคชื่อ Development of a No Code Programming application to check the time attendance system บนแพลตฟอร์ม Glide ที่ช่วยลดความซับซ้อนในการทำงานได้จริง และจะนำทักษะการวิเคราะห์ปัญหามาช่วยสนับสนุนการทำงานขององค์กรให้ราบรื่นที่สุด พร้อมเรียนรู้เทคโนโลยีใหม่ๆ เพื่อพัฒนาตนเองเสมอ",
};
