export const data = {
  title: "About",
  description:
    "ผมนายณกร เจริญรักษ์ชื่อเล่นมาสเป็นบัณฑิตจบใหม่จากสาขาวิศวกรรมคอมพิวเตอร์ที่มีความรู้พื้นฐานในด้านการแก้ไขปัญหาคอมพิวเตอร์ (Troubleshooting), การติดตั้งซอฟต์แวร์ และระบบเครือข่ายเบื้องต้น (Basic Networking) เคยมีประสบการณ์พัฒนาโปรเจคชื่อ Development of a No Code Programming application to check the time attendance system บนแพลตฟอร์ม Glide ที่ช่วยลดความซับซ้อนในการทำงานได้จริง และพร้อมเรียนรู้เทคโนโลยีใหม่ๆเพื่อพัฒนาตนเองและสนับสนุนเป้าหมายขององค์กรอย่างเต็มความสามารถ",
};
